[
        {
            "id": 0,
            "nombre":"Ana García López",
            "foto":"../assets/images/avatars/av7.jpg",
            "opinion": "¡Me encanta esta tienda! Los productos siempre llegan frescos y en perfecto estado. La variedad de carnes y embutidos es excelente, y los precios son muy competitivos. Además, el servicio de atención al cliente es muy amable y siempre responden rápido a cualquier consulta. Sin duda, mi sitio favorito para comprar productos de calidad."  
        },
        {
            "id": 1,
            "nombre":"Carlos Martínez Pérez",
            "foto":"../assets/images/avatars/av4.jpg",
            "opinion": "Descubrí esta tienda hace unos meses, y desde entonces no he dejado de comprar mi café favorito aquí. Antes no conocía, por experiencia propia, el café cubano y me he quedado estupefacto con la calidad y la sensación que genera en el paladar dicho producto. ¡No hay nada mejor que recibir mi café recién tostado para empezar el día con energía!"
        },
        {
            "id": 2,
            "nombre":"Laura Fernández Gómez",
            "foto":"../assets/images/avatars/av2.jpg",
            "opinion": "He probado varias tiendas online, pero esta es, sin duda, la mejor para comprar bebidas y productos frescos. La variedad es impresionante, desde cervezas hasta jugos naturales. Además, siempre tienen ofertas interesantes y el proceso de compra es muy sencillo. ¡Recomendadísima!"
        },
        {
            "id": 3,
            "nombre":"José Rodríguez Sánchez",
            "foto":"../assets/images/avatars/av5.jpg",
            "opinion": "La calidad de los cárnicos que ofrecen es excepcional. Siempre recibo mis pedidos en excelente estado y el sabor es insuperable. Además, el proceso de compra es muy fácil y el servicio de entrega es rápido. Es la mejor opción que he encontrado para hacer mis compras de forma cómoda y segura."
        },
        {
            "id": 4,
            "nombre":"María López Hernández",
            "foto":"../assets/images/avatars/av3.jpg",
            "opinion": "La variedad de productos que ofrecen es increíble, siempre encuentro lo que necesito, ya sea para mis reuniones con amigos o para mi día a día. Me encanta que también tienen bebidas artesanales y productos gourmet que no encuentro en otros lugares. Sin duda, es mi tienda de confianza."
        }
]